adobe-source-han-sans-jp-fonts
adobe-source-han-sans-kr-fonts
adobe-source-han-serif-cn-fonts
almanah
alsa-utils
anaconda
android-sdk-platform-tools
ark
asp
autoconf
automake
bash
bash-completion
bbswitch
bcloud
bilidan-git
binutils
bison
blueman
bluez-tools
bluez-utils
bumblebee
bzip2
calibre
clang
clementine
cmake
coreutils
cpio
cryptsetup
deadbeef
deadbeef-mpris2-plugin
device-mapper
dhcpcd
dialog
diffutils
dosfstools
e2fsprogs
electron-ssr
electronic-wechat
evince
exo
expac
fakeroot
fbreader
fcitx
fcitx-configtool
fcitx-googlepinyin
fcitx-gtk2
fcitx-gtk3
fcitx-qt4
fcitx-qt5
fcitx-rime
file
file-roller
filesystem
findutils
firefox
flex
fuse2
fuse3
garcon
gawk
gcc
gcc-libs
gettext
gimp
gimp-help-zh_cn
gitter
glibc
google-chrome
grep
groff
grub
grub-customizer
gtk-xfce-engine
gvfs
gvfs-mtp
gzip
htop
inetutils
intel-ucode
iproute2
iputils
iw
jdk
jdk7
jdk8
jfsutils
less
lib32-fontconfig
lib32-gtk2
lib32-gtk3
lib32-libpulse
lib32-libva
lib32-libvdpau
lib32-libxtst
libtool
licenses
linux
llvm
logrotate
lolcat
lsb-release
lvm2
m4
make
man-db
man-pages
mdadm
mesa-demos
mousepad
mpv
mpv-bash-completion-git
mpvconfigurator
mtools
nano
neofetch
net-tools
netctl
network-manager-applet
networkmanager
noto-fonts-cjk
ntfs-3g
ntp
nvidia-390xx
oh-my-zsh-git
onedrive-git
opera
opera-ffmpeg-codecs
orage
os-prober
osdlyrics
p7zip
p7zip-gui
package-query
pacman
pacman-contrib
pacmanlogviewer
parole
patch
pciutils
perl
pkgconf
pkgfile
pkgstats
pkgtools
powerpill
procps-ng
projectlibre
psmisc
pycharm-professional
pyside2
python-beautifulsoup4
python-h5py
python-lxml
python-matplotlib
python-numpy
python-pandas
python-pip
python-scikit-learn
python-scipy
python-sympy
qcomicbook
qt5-3d
qt5-canvas3d
qt5-charts
qt5-connectivity
qt5-datavis3d
qt5-doc
qt5-examples
qt5-gamepad
qt5-graphicaleffects
qt5-multimedia
qt5-networkauth
qt5-quickcontrols
qt5-quickcontrols2
qt5-remoteobjects
qt5-script
qt5-scxml
qt5-serialbus
qt5-serialport
qt5-speech
qt5-translations
qt5-virtualkeyboard
qt5-wayland
qt5-webengine
qt5-webglplugin
qt5-websockets
qt5-webview
rar
reiserfsprogs
ristretto
rstudio-desktop-bin
s-nail
sagemath
sagemath-doc
sed
shadow
shadowsocks
signal
simplenote-electron-bin
slock
spyder3
steam
sudo
synapse
sysfsutils
systemd
systemd-sysvcompat
tar
taskjuggler
telegram-desktop
texinfo
thunar
thunar-archive-plugin
thunar-media-tags-plugin
thunar-volman
translate-shell
transmission-qt
tree
ttf-monaco
ttf-wps-fonts
tumbler
unace
unrar
unzip
usbutils
util-linux
vi
vim
vim-youcompleteme-git
which
wireless_tools
wpa_supplicant
wps-office
wqy-microhei
wqy-microhei-lite
xarchiver
xchm
xf86-video-intel
xf86-video-vesa
xfburn
xfce4-appfinder
xfce4-artwork
xfce4-battery-plugin
xfce4-clipman-plugin
xfce4-cpufreq-plugin
xfce4-cpugraph-plugin
xfce4-datetime-plugin
xfce4-dict
xfce4-diskperf-plugin
xfce4-eyes-plugin
xfce4-fsguard-plugin
xfce4-genmon-plugin
xfce4-mailwatch-plugin
xfce4-mount-plugin
xfce4-mpc-plugin
xfce4-netload-plugin
xfce4-notes-plugin
xfce4-notifyd
xfce4-panel
xfce4-power-manager
xfce4-pulseaudio-plugin
xfce4-screenshooter
xfce4-sensors-plugin
xfce4-session
xfce4-settings
xfce4-smartbookmark-plugin
xfce4-systemload-plugin
xfce4-taskmanager
xfce4-terminal
xfce4-time-out-plugin
xfce4-timer-plugin
xfce4-verve-plugin
xfce4-wavelan-plugin
xfce4-weather-plugin
xfce4-whiskermenu-plugin
xfce4-windowck-plugin
xfce4-xkb-plugin
xfconf
xfdesktop-devel
xfsprogs
xfwm4
xfwm4-themes
xorg-bdftopcf
xorg-docs
xorg-font-util
xorg-fonts-100dpi
xorg-fonts-75dpi
xorg-fonts-encodings
xorg-iceauth
xorg-luit
xorg-mkfontdir
xorg-mkfontscale
xorg-server
xorg-server-common
xorg-server-devel
xorg-server-xdmx
xorg-server-xephyr
xorg-server-xnest
xorg-server-xvfb
xorg-server-xwayland
xorg-sessreg
xorg-setxkbmap
xorg-smproxy
xorg-twm
xorg-x11perf
xorg-xauth
xorg-xbacklight
xorg-xcmsdb
xorg-xcursorgen
xorg-xdpyinfo
xorg-xdriinfo
xorg-xev
xorg-xgamma
xorg-xhost
xorg-xinit
xorg-xinput
xorg-xkbcomp
xorg-xkbevd
xorg-xkbutils
xorg-xkill
xorg-xlsatoms
xorg-xlsclients
xorg-xmodmap
xorg-xpr
xorg-xprop
xorg-xrandr
xorg-xrdb
xorg-xrefresh
xorg-xset
xorg-xsetroot
xorg-xvinfo
xorg-xwd
xorg-xwininfo
xorg-xwud
xterm
yaourt
you-get
zip
zsh
zsh-completions
